[
  {
    "id": "collection",
    "_type": "studio",
    "title_nl": "Studio Collectie",
    "title_en": "Studio Collection",
    "title_fr": "Studio Collection",
    "description_nl": "We nemem de sterktes van de collectie als uitgangspunt voor hedendaagse narartieven. we moedigen ontwerpend onderzoek/creatief hergebruik van de collectie aan.",
    "description_en": "We explore the impact of digital culture on design (practices) in a co-creative and participatory way. Both as an institutional framework of care and a way of probing cutting edge digital design.",
    "description_fr": "Nous explorons l'impact de la culture numérique sur le design (pratiques) d'une manière co-créative et participative. Il s'agit à la fois d'un cadre institutionnel de soins et d'une façon de sonder le design numérique de pointe.",
    "media": "collection_ding_ex.png"
  },
  {
    "id": "digital",
    "_type": "studio",
    "title_nl": "Studio Digitaal",
    "title_en": "Studio Digital",
    "title_fr": "Studio Digital",
    "description_nl": "We onderzoeken de impact van digitale cultuur op design praktijken op cocreatieve en participatieve manier. Dit zowel in het kader van de opzet van een zorgzame digitale cultuur als een manier van prospectie van nieuwe digitale vormen van design.",
    "description_en": "We explore the impact of digital culture on design (practices) in a co-creative and participatory way. Both as an institutional framework of care and a way of probing cutting edge digital design.",
    "descrition_fr": "Nous explorons l'impact de la culture numérique sur le design (pratiques) d'une manière co-créative et participative. Il s'agit à la fois d'un cadre institutionnel de soins et d'une façon de sonder le design numérique de pointe.",
    "media": "dig_jonstam_1.png"
  },
  {
    "id": "care",
    "_type": "studio",
    "title_nl": "Studio Zorg",
    "title_en": "Studio Care",
    "title_fr": "Studio Soins",
    "description_nl": "We zijn gangmaker voor een duurzame en circulaire designpraktijk en onderzoeken wat zorgzaamheid kan betekenen in de designwereld. In Studio Care borgen we en bouwen verder op de kennis en expertise die al werd verzameld in vroegere (tentoonstellings)projecten.",
    "description_en": "We set the pace for a sustainable and circular design practice and explore what caring can mean in the design world. In Studio Care, we consolidate and build on the knowledge and expertise already gathered in past (exhibition) projects.",
    "description_fr": "Nous sommes les pionniers d'une pratique de conception durable et circulaire et nous explorons ce que le souci du bien-être peut signifier dans le monde de la conception. Dans Studio Care, nous sauvegardons et mettons à profit les connaissances et l'expertise déjà acquises dans le cadre de projets (d'exposition) antérieurs.",
    "media":"care_brick.png"
  },
  {
    "id": "graphic_t_1",
    "_type": "text",
    "title_nl": "Regisseurstraject: 019 (BE)",
    "title_en": "Director trajectory: 019 (BE)",
    "title_fr": "Programme de direction: 019 (BE)",
    "description_nl": "Met aanvang in januari 2023 start het museum een regisseurstraject met het transdisciplinair platform 019 (BE). ",
    "description_en": "Starting in January 2023, the museum will begin a director's program with the transdisciplinary platform 019 (BE).",
    "description_fr": "À partir de janvier 2023, le musée commencera un programme de direction avec 019 (BE).",
    "media": "graph_019.png"
  },
  {
    "id": "care_t_1",
    "_type": "text",
    "title_nl": "Circulaire gevelsteen voor DING",
    "title_en": "Circular brick for DING",
    "title_fr": "Brique de façade circulaire pour DING",
    "description_nl": "De nieuwe vleugel DING van Design Museum Gent krijgt een innovatieve circulaire gevelsteen. Sinds begin 2021 werkte het museum daar met heel wat partners aan. De stenen zullen gemaakt worden van 63% gerecycleerd stedelijk afvalmateriaal uit Gent. Ze worden ook uitgehard in plaats van gebakken: de ingrediënten in de steen maken sterke bindingen in open lucht. O.a. daardoor stoot de geperste steen maar één derde CO2 uit in vergelijking met een typische baksteen uit klei over een levenscyclus van 60 jaar.",
    "description_en": "Design Museum Gent's new wing DING will have an innovative circular facade brick. Since early 2021, the museum has been working on this with many partners. The bricks will be made of 63% recycled urban waste material from Ghent. They will also be cured instead of fired: the ingredients in the stone make strong bonds in open air. As a result, among other things, the pressed brick only emits one-third of CO2 compared to a typical clay brick over a life cycle of 60 years.",
    "description_fr": "La nouvelle aile DING du Design Museum Gent aura une brique de façade circulaire innovante. Depuis début 2021, le musée y travaille avec de nombreux partenaires. Les briques seront composées à 63 % de déchets urbains recyclés provenant de Gand. Elles seront également durcies au lieu d'être cuites : les ingrédients de la brique forment des liens solides à l'air libre. C'est l'une des raisons pour lesquelles la brique comprimée n'émet qu'un tiers du CO2 par rapport à une brique d'argile typique sur un cycle de vie de 60 ans.",
    "media":"care_brick_ding.png"
  },
  {
    "id": "graphic",
    "_type": "studio",
    "title_nl": "Studio Grafisch",
    "title_en": "Studio Graphic",
    "title_fr": "Studio Graphique",
    "description_nl": "We continueren de focus op Belgisch grafisch ontwerp, zowel historisch als hedendaags. We spelen hiermee in op de nood aan museale presentatieplekken en op de vragen die we krijgen vanuit de sterk ontwikkelde en internationaal erkende grafische ontwerpsector in Belgie",
    "description_en": "We continue our focus on Belgian graphic design, both historical and contemporary. We are responding to the need for museum presentation spaces and to the questions we receive from the highly developed and internationally recognized graphic design sector in Belgium.",
    "description_fr": "Nous continuons à nous intéresser au graphisme belge, tant historique que contemporain. Ce faisant, nous répondons au besoin d'espaces de présentation des musées et aux demandes que nous recevons de la part du secteur très développé et internationalement reconnu du graphisme en Belgique.",
    "media":"graph_019.png "
  },
  {
    "id": "about",
    "title_nl": "over",
    "title_en": "about",
    "title_fr": "a propos",
    "description_nl": "Met de oprichting van 'programmastudios' in plaats van de huidige programmalijnen onderzoeken we als museum een duurzame en tegelijk dynamische artistieke werking. Voortbouwend op enkele lopende ‘regisseurstrajecten’ (met ontwerpers als Jon Stam en het Gentse collectief 019), en om de kennis rond bepaalde thema’s (bv. nieuwe materialen) die we de afgelopen jaren opbouwden beter te bundelen, ontwikkelen we een multidisciplinair kader om tot duurzame output te komen. In eerste instantie in functie van de grote tentoonstellingen, maar ook in de vorm van onder meer tekstmateriaal, lezingen en workshops. De studio’s lopen, parallel aan elkaar, over meerdere jaren als een vorm van ‘slow programming’, maar ze kunnen ook inspelen op urgente thema’s. // In elke studio werkt een wisselend team van designers, (jonge) gastcuratoren, experten uit verschillende disciplines, jongeren, samen met medewerkers uit de verschillende afdelingen onder begeleiding van een interne coördinator. Deze samenstelling is geïnspireerd op de veranderende manier van werken van designers, die steeds vaker inzetten op samenwerking met andere disciplines om complexe hedendaagse problemen aan te pakken. Op een gelijkaardige manier onderzoeken we met de studio’s nieuwe modellen om designtentoonstellingen te maken, in relatie tot de veranderende maatschappelijke context.",
    "description_en": "With the creation of 'program studios' in place of the current program lines, we as a museum are exploring a sustainable yet dynamic artistic operation. Building on several ongoing 'director's projects' (with designers such as Jon Stam and the Ghent collective 019), and in order to better pool the knowledge around certain themes (e.g. new materials) that we have built up in recent years, we are developing a multidisciplinary framework to achieve sustainable output. Initially in function of the major exhibitions, but also in the form of text materials, lectures and workshops, among other things. The studios run, in parallel, over several years as a form of \"slow programming,\" but they can also respond to urgent themes. // In each studio a changing team of designers, (young) guest curators, experts from different disciplines, young people, work together with staff from the various departments under the guidance of an internal coordinator. This composition is inspired by the changing way of working of designers, who increasingly rely on collaboration with other disciplines to tackle complex contemporary problems. In a similar way, we are exploring with the studios new models for making design exhibitions, in relation to the changing social context.",
    "description_fr": "Avec la création de \"studios de programme\" en lieu et place des lignes de programme actuelles, nous explorons, en tant que musée, un fonctionnement artistique durable et dynamique. Sur la base de plusieurs \"projets du directeur\" en cours (avec des designers tels que Jon Stam et le collectif 019 de Gand), et afin de mieux regrouper les connaissances autour de certains thèmes (par exemple, les nouveaux matériaux) que nous avons accumulées ces dernières années, nous développons un cadre multidisciplinaire pour obtenir une production durable. D'abord en fonction des grandes expositions, mais aussi sous forme de matériel textuel, de conférences et d'ateliers, entre autres. Les studios fonctionnent, en parallèle, sur plusieurs années, comme une forme de \"programmation lente\", mais ils peuvent aussi répondre à des thèmes urgents. // Dans chaque studio, une équipe changeante de designers, de (jeunes) conservateurs invités, d'experts de différentes disciplines, de jeunes, travaille avec le personnel des différents départements sous la direction d'un coordinateur interne. Cette composition s'inspire de l'évolution du mode de travail des designers, qui s'appuient de plus en plus sur la collaboration avec d'autres disciplines pour résoudre des problèmes contemporains complexes. De la même manière, les studios explorent de nouveaux modèles de réalisation d'expositions de design, en relation avec l'évolution du contexte social."
  },
  {
  "id": "",
  "_type": "",
  "title_nl": "",
  "title_en": "",
  "title_fr": "",
  "description_nl": "",
  "description_en": "",
  "description_fr": "",
  "media":""
  }
]