{
    "header": "PROGRAM STUDIOS",
    "introduction-text-home": "We develop a sustainable program driven by the activity of five studios. In each studio, a multidisciplinary team exchanges expertise around a theme and creates multiple forms of output.\n\nBy establishing these studios, the museum wishes to commit itself to a more sustainable and caring artistic operation. Each studio functions complementary to both other studios and internal operations.\n\nIn terms of content, the studios align with the museum's identity and run over several years as a form of slow programming. Gradually, they build expertise that is then pooled, shared and communicated.\n\nThe studio's can evolve, change and converge over time, in relation to social dynamics and themes. And embrace fluidity, flexiblity and experimentation as both a way of being and praxis.",
    "studio_DIG": "Studio Digital Culture and Design",
    "studio_DIG_intro": "Studio Design and Digital Culture proposes a multifocal as well as multivocal approach in exploring the impact of digital culture on both design practice** and attitude and aims to do so in a co-creative and participatory way. It reflects on, experiments with, and imagines different ways of dealing with technology and its cultural effects. \n By prioritizing process over product/project, we emphasize the fluidity and dynamic way of digital thinking on the one hand but also work toward a digital culture within the organization on the other; A strategic, agile, cross-departmental approach and embedding of digital across the entire organization and its operations.  \n We approach digitization as a way of caring and taking care. We acknowledge the potential and possibilities of big data, artificial neural networks and web technology but remain vigilant on their broader implications on an ecological, political and societal level. ",
    "studio_COL": "Studio Collection",
    "studio_COL_intro": "Studio Collection takes the collection of the museum as primary source to develop",
    "studio_GD": "Studio Graphic Design",
    "studio_GD_intro": "Studio Graphic Design works around graphic design"
}